{
  "demotivational_quotes": [
    {
      "quote": "The road to success is dotted with many tempting parking spaces.",
      "author": "Will Rogers"
    },
    {
      "quote": "Sometimes the light at the end of the tunnel is a train.",
      "author": "Charles Barkley"
    },
    {
      "quote": "The grass is always greener on the other side. Because it's fertilized with bullshit.",
      "author": "Unknown"
    },
    {
      "quote": "If at first you don't succeed, skydiving is not for you.",
      "author": "Steven Wright"
    },
    {
      "quote": "Aim low. Reach your goals. Avoid disappointment.",
      "author": "Unknown"
    },
    {
      "quote": "The best things in life are actually really expensive.",
      "author": "Unknown"
    },
    {
      "quote": "Just because you’re unique doesn’t mean you’re useful.",
      "author": "Unknown"
    },
    {
      "quote": "You miss 100% of the shots you don’t take, and statistically speaking, 99% of the ones you do.",
      "author": "Unknown"
    },
    {
      "quote": "The only reason some people get lost in thought is because it’s unfamiliar territory.",
      "author": "Paul Fix"
    },
    {
      "quote": "Success is going from failure to failure without losing your enthusiasm—until you do.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Hard work never killed anybody, but why take a chance?",
      "author": "Edgar Bergen"
    },
    {
      "quote": "Sometimes you’re the windshield; sometimes you’re the bug.",
      "author": "Mark Knopfler"
    },
    {
      "quote": "It could be that the purpose of your life is only to serve as a warning to others.",
      "author": "Unknown"
    },
    {
      "quote": "If you can’t beat them, arrange to have them beaten.",
      "author": "George Carlin"
    },
    {
      "quote": "Teamwork makes the dream work. But a vision without a team is a nightmare.",
      "author": "John C. Maxwell"
    },
    {
      "quote": "Rome wasn’t built in a day, but it sure could’ve been finished quicker with better planning.",
      "author": "Unknown"
    },
    {
      "quote": "It’s not that I’m lazy. I’m just on energy-saving mode.",
      "author": "Unknown"
    },
    {
      "quote": "If at first you don’t succeed, redefine success.",
      "author": "Unknown"
    },
    {
      "quote": "The only time success comes before work is in the dictionary.",
      "author": "Vidal Sassoon"
    },
    {
      "quote": "Dream small. It's more achievable.",
      "author": "Unknown"
    },
    {
      "quote": "The sooner you fall behind, the more time you’ll have to catch up.",
      "author": "Unknown"
    },
    {
      "quote": "Every time you find the meaning of life, they change it.",
      "author": "Unknown"
    },
    {
      "quote": "Trying is the first step toward failure.",
      "author": "Homer Simpson"
    },
    {
      "quote": "You’re never too old to give up on your dreams.",
      "author": "Unknown"
    },
    {
      "quote": "The elevator to success is out of order. You’ll have to use the stairs… one step at a time.",
      "author": "Joe Girard"
    },
    {
      "quote": "It’s always darkest before it goes pitch black.",
      "author": "Unknown"
    },
    {
      "quote": "Some people dream of success… while others wake up and work hard at failure.",
      "author": "Unknown"
    },
    {
      "quote": "Remember, today is the tomorrow you worried about yesterday.",
      "author": "Dale Carnegie"
    },
    {
      "quote": "You can’t have everything. Where would you put it?",
      "author": "Steven Wright"
    },
    {
      "quote": "The road to nowhere is paved with bad intentions.",
      "author": "Unknown"
    },
    {
      "quote": "If you think nobody cares if you’re alive, try missing a couple of payments.",
      "author": "Unknown"
    },
    {
      "quote": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "You can’t make everyone happy. You’re not pizza.",
      "author": "Unknown"
    },
    {
      "quote": "The light at the end of the tunnel may be an oncoming train.",
      "author": "Unknown"
    },
    {
      "quote": "There are no winners in the game of life, only survivors.",
      "author": "Unknown"
    },
    {
      "quote": "You can’t change the direction of the wind, but you can adjust your sails to always reach your destination—if you can figure out where you’re going.",
      "author": "Unknown"
    },
    {
      "quote": "You’re only as good as your last failure.",
      "author": "Unknown"
    },
    {
      "quote": "When nothing goes right, go left.",
      "author": "Unknown"
    },
    {
      "quote": "If you want to avoid criticism, say nothing, do nothing, and be nothing.",
      "author": "Aristotle"
    },
    {
      "quote": "Even a stopped clock is right twice a day.",
      "author": "Unknown"
    },
    {
      "quote": "The problem with doing nothing is that you never know when you’re finished.",
      "author": "Unknown"
    },
    {
      "quote": "You can’t please everyone. You’re not pizza.",
      "author": "Unknown"
    },
    {
      "quote": "Dream big, and then settle for less.",
      "author": "Unknown"
    },
    {
      "quote": "If you’re going through hell, keep going—unless you’re lost, then stop and ask for directions.",
      "author": "Unknown"
    },
    {
      "quote": "Life is short. Smile while you still have teeth.",
      "author": "Unknown"
    },
    {
      "quote": "Apathy is the best response to most things.",
      "author": "Unknown"
    },
    {
      "quote": "If you think things can’t get worse, they probably can.",
      "author": "Unknown"
    },
    {
      "quote": "If you always do what you’ve always done, you’ll always get what you’ve always gotten.",
      "author": "Unknown"
    },
    {
      "quote": "Success is like being pregnant: Everybody says congratulations, but nobody knows how many times you were screwed.",
      "author": "Unknown"
    },
    {
      "quote": "The best way to appreciate your job is to imagine yourself without one.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "The harder I work, the luckier I get—said no one ever.",
      "author": "Unknown"
    },
    {
      "quote": "You’re not behind. You’re just taking a longer route.",
      "author": "Unknown"
    },
    {
      "quote": "The road to success is always under construction.",
      "author": "Unknown"
    },
    {
      "quote": "Some people bring happiness wherever they go. Others, whenever they go.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "It’s not whether you win or lose, it’s how you place the blame.",
      "author": "Unknown"
    },
    {
      "quote": "The best way to get things done is to simply not do them.",
      "author": "Unknown"
    },
    {
      "quote": "You can’t change the past, but you can ruin the present by worrying about the future.",
      "author": "Unknown"
    },
    {
      "quote": "Success is a journey, not a destination—unless you’re lost.",
      "author": "Unknown"
    },
    {
      "quote": "No matter how bad things get, you’ll never be alone—someone will always make things worse.",
      "author": "Unknown"
    },
    {
      "quote": "If you think you’re too small to make a difference, try sleeping in a room with a mosquito.",
      "author": "Unknown"
    },
    {
      "quote": "The more things change, the more they stay the same—just with a different set of problems.",
      "author": "Unknown"
    },
    {
      "quote": "The early bird gets the worm, but the second mouse gets the cheese.",
      "author": "Unknown"
    },
    {
      "quote": "If you can’t dazzle them with brilliance, baffle them with bullshit.",
      "author": "Unknown"
    },
    {
      "quote": "There’s no place like home—unless you’ve ever been to a tropical island.",
      "author": "Unknown"
    },
    {
      "quote": "When life gives you lemons, make lemonade. Then find someone whose life has given them vodka and have a party.",
      "author": "Unknown"
    },
    {
      "quote": "To be old and wise, you must first be young and stupid.",
      "author": "Unknown"
    },
    {
      "quote": "The future is bright—until it’s not.",
      "author": "Unknown"
    },
    {
      "quote": "Life is like a box of chocolates. It’s a complete mess and you’ll probably end up with the weird ones.",
      "author": "Unknown"
    },
    {
      "quote": "Never put off until tomorrow what you can avoid doing altogether.",
      "author": "Unknown"
    },
    {
      "quote": "The most successful people are those who are willing to fail the most.",
      "author": "Unknown"
    },
    {
      "quote": "Procrastination is the art of keeping up with yesterday.",
      "author": "Unknown"
    },
    {
      "quote": "Nothing is impossible for the person who doesn’t have to do it.",
      "author": "Unknown"
    },
    {
      "quote": "When you don’t know what you’re doing, do it quickly.",
      "author": "Unknown"
    },
    {
      "quote": "Success is just a matter of luck—ask any failure.",
      "author": "Unknown"
    },
    {
      "quote": "If you’re not failing, you’re not trying hard enough—or you’re doing something very wrong.",
      "author": "Unknown"
    },
    {
      "quote": "The secret to success is to know when to quit.",
      "author": "Unknown"
    },
    {
      "quote": "You don’t have to be great to start, but you have to start to be great—unless you’re not going to start.",
      "author": "Unknown"
    },
    {
      "quote": "You can’t control the wind, but you can adjust your sails—and then hope you don’t run aground.",
      "author": "Unknown"
    },
    {
      "quote": "Life is a series of setbacks and triumphs, but mostly setbacks.",
      "author": "Unknown"
    },
    {
      "quote": "If you don’t know where you’re going, any road will take you there—eventually.",
      "author": "Unknown"
    },
    {
      "quote": "The only thing harder than learning from mistakes is pretending you didn’t make any.",
      "author": "Unknown"
    },
    {
      "quote": "There’s no ‘I’ in team, but there is a ‘me’ if you rearrange the letters.",
      "author": "Unknown"
    },
    {
      "quote": "You can’t always get what you want, but you might get what you need—eventually.",
      "author": "Unknown"
    },
    {
      "quote": "Success is a journey, not a destination—especially if you’re lost.",
      "author": "Unknown"
    },
    {
      "quote": "You can’t make an omelette without breaking a few eggs—unless you’re a vegetarian.",
      "author": "Unknown"
    },
    {
      "quote": "Every day is a new opportunity to fail.",
      "author": "Unknown"
    },
    {
      "quote": "When you reach the end of your rope, tie a knot and hang on—or just let go.",
      "author": "Unknown"
    },
    {
      "quote": "You don’t have to be crazy to work here, but it helps.",
      "author": "Unknown"
    },
    {
      "quote": "The best way to achieve your goals is to set them low.",
      "author": "Unknown"
    },
    {
      "quote": "Success is just a series of failures with a few breaks in between.",
      "author": "Unknown"
    },
    {
      "quote": "If you don’t succeed, try again—or just give up.",
      "author": "Unknown"
    },
    {
      "quote": "The road to success is always under construction—especially if you’re on it.",
      "author": "Unknown"
    },
    {
      "quote": "The only thing that’s guaranteed is that nothing is guaranteed.",
      "author": "Unknown"
    },
    {
      "quote": "When you aim for perfection, you often hit mediocrity.",
      "author": "Unknown"
    },
    {
      "quote": "The more things change, the more they stay the same—just with more complexity.",
      "author": "Unknown"
    },
    {
      "quote": "When all else fails, lower your standards.",
      "author": "Unknown"
    },
    {
      "quote": "The only way to avoid mistakes is to do nothing.",
      "author": "Unknown"
    },
    {
      "quote": "You can’t control everything, but you can control how you react to it—or just avoid it.",
      "author": "Unknown"
    },
    {
      "quote": "Success is a journey of a thousand missteps.",
      "author": "Unknown"
    },
    {
      "quote": "You can’t change the past, but you can ruin the present by worrying about the future.",
      "author": "Unknown"
    },
    {
      "quote": "If you don’t make mistakes, you’re not trying hard enough—or you’re not doing anything.",
      "author": "Unknown"
    },
    {
      "quote": "The only way to avoid criticism is to do nothing, say nothing, and be nothing.",
      "author": "Unknown"
    },
    {
      "quote": "The only thing worse than failing is succeeding and then having to do it again.",
      "author": "Unknown"
    },
    {
      "quote": "The early bird may get the worm, but the second mouse gets the cheese.",
      "author": "Unknown"
    },
    {
      "quote": "You can’t win them all—especially if you don’t play.",
      "author": "Unknown"
    },
    {
      "quote": "If you keep on doing what you’ve always done, you’ll keep on getting what you’ve always gotten.",
      "author": "Unknown"
    },
    {
      "quote": "Success is a series of failures with a few lucky breaks.",
      "author": "Unknown"
    },
    {
      "quote": "The harder you try, the more you fail.",
      "author": "Unknown"
    },
    {
      "quote": "If you don’t know where you’re going, you might end up somewhere else.",
      "author": "Unknown"
    },
    {
      "quote": "The journey of a thousand miles begins with a single step—and then a lot of backtracking.",
      "author": "Unknown"
    },
    {
      "quote": "If at first you don’t succeed, redefine success.",
      "author": "Unknown"
    },
    {
      "quote": "You can’t succeed if you don’t try—unless you’re lucky.",
      "author": "Unknown"
    },
    {
      "quote": "The only way to make a difference is to make sure you don’t.",
      "author": "Unknown"
    },
    {
      "quote": "If you’re not part of the solution, you’re part of the problem—unless you’re not involved.",
      "author": "Unknown"
    },
    {
      "quote": "Success is a series of failures that you’re too stubborn to quit.",
      "author": "Unknown"
    },
    {
      "quote": "You can’t always get what you want, but if you try sometimes, you might find you get what you need—if you’re lucky.",
      "author": "Unknown"
    },
    {
      "quote": "The only way to achieve greatness is to do nothing.",
      "author": "Unknown"
    },
    {
      "quote": "Success is a series of failures punctuated by occasional victories.",
      "author": "Unknown"
    },
    {
      "quote": "If you want to avoid criticism, don’t do anything, don’t say anything, and don’t be anything.",
      "author": "Unknown"
    },
    {
      "quote": "The only thing worse than failure is success followed by failure.",
      "author": "Unknown"
    },
    {
      "quote": "The journey to success is littered with failures and disappointments.",
      "author": "Unknown"
    },
    {
      "quote": "You can’t please everyone—especially if you’re not trying.",
      "author": "Unknown"
    },
    {
      "quote": "If you don’t know where you’re going, any road will take you there—eventually.",
      "author": "Unknown"
    },
    {
      "quote": "The only way to guarantee success is to not try.",
      "author": "Unknown"
    },
    {
      "quote": "You can’t have everything—where would you put it anyway?",
      "author": "Unknown"
    },
    {
      "quote": "The only way to avoid failure is to avoid trying.",
      "author": "Unknown"
    }
  ]
}
